{
  "id": 0,
  "title": "CONTRATO DE PRÉSTAMO DINERARIO CON GARANTÍA HIPOTECARIA - CONTICASA",
  "bank_name": "BBVA",
  "num_pages": 4,
  "sentences": [
    {
      "page": 1,
      "index": 1,
      "description": "En este documento están establecidas las condiciones del Contrato de Préstamo Dinerario con Garantía Hipotecaria Conticasa (“Contrato”) que el Cliente (en adelante Usted) y el BBVA (“Banco”) firman. Sus datos y los datos del Banco están indicados al final de este documento.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 2,
      "description": "Este documento es un contrato. Léalo detenidamente. Su firma representa la aceptación de todas y cada una de las condiciones y acuerdos contenidos en el mismo. El Banco puede exigir el cumplimiento de estas obligaciones incluso ante el Poder Judicial.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 3,
      "description": "1. FINALIDAD DE ESTE CONTRATO",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 4,
      "description": "Usted y el Banco firman este Contrato para que el Banco, le conceda, una vez que cumpla con todas las condiciones establecidas por el Banco, un préstamo por la suma descrita en el Numeral 23 (“Préstamo”). Esa suma será usada por Usted para financiar la construcción, adquisición, ampliación o remodelación de casa / departamento / terreno (“Inmueble”) descrito en el Numeral 23 que será usado como vivienda.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 5,
      "description": "Usted debe pagar al Banco el Préstamo en los montos y en los plazos descritos en este Contrato e hipotecará el Inmueble a favor del Banco.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 6,
      "description": "2. MONTO DE DINERO QUE SEPRESTA",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 7,
      "description": "El monto de dinero que se presta es el señalado en el Numeral 23 que el Banco le entregará (desembolsará) en la cuenta bancaria señalada por Usted en el Banco.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 8,
      "description": "3. CUANDO SE ENTREGA EL MONTO QUE SE PRESTA (DESEMBOLSO)",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 9,
      "description": "Usted debe pagar el Préstamo en las cuotas y en las fechas establecidas en el Cronograma de Pagos (“Cronograma”) y en la Hoja de Resumen Informativa (“Hoja Resumen”- Anexo No. 1). El Cronograma y la Hoja Resumen son documentos que forman parte de este Contrato",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 10,
      "description": "IMPORTANTE: Usted se compromete a leer cuidadosamente estos documentos. Su firma en este contrato significa que está de acuerdo con el Cronograma y Hoja Resumen.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 11,
      "description": "Usted debe pagar las cuotas del Préstamo (“Cuotas”) en Ia moneda del Préstamo. Esto quiere decir que, si Usted recibió el Préstamo en Soles, debe pagar las Cuotas en Soles; mientras que si Usted recibió el Préstamo en Dólares (o en otra moneda), debe pagar las Cuotas en Dólares (o en la moneda en la que recibió elPréstamo).",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 12,
      "description": "Si el dinero (fondos) que Usted tiene para pagar las Cuotas está en una moneda distinta a la moneda del Préstamo, el Banco podrá comprar con ese dinero (fondos) la moneda del Préstamo, aplicando el tipo de cambio que tenga vigente en el momento de la compra. Es decir, si su Cuota está en Dólares y en sus cuentas tiene Soles en cantidad suficiente, el Banco podrá comprar con esos Soles los Dólares necesarios, según el tipo de cambio que el Banco tenga establecido, para hacer efectivo el pago de su Cuota.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 13,
      "description": "Usted debe señalar una cuenta en el Banco (“Cuenta de Pagos”) para depositar en esa Cuenta de Pagos los montos para el pago de las Cuotas. El Banco podrá establecer otras formas para que Usted efectúe estos pagos de las Cuotas, informándole previamente.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 14,
      "description": "IMPORTANTE: En la Cuenta de Pagos, el Banco podrá cobrar el monto de las Cuotas, que incluyen capital e intereses; así como, cualquier otro concepto establecido en la Hoja Resumen y/o en el Cronograma (por ejemplo, seguros, gastos, etc.)",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 1,
      "index": 15,
      "description": "Qué ocurre si no tiene dinero (fondos) suficiente en la Cuenta de Pagos",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 16,
      "description": "Si en las fechas de pago de las Cuotas, la Cuenta de Pagos no tiene dinero (fondos) suficiente, el Banco podrá cobrar las Cuotas, así como, cualquier otro concepto establecido en la Hoja Resumen y/o en el Cronograma, de cualquier otra cuenta que Usted tenga en el Banco, sea en moneda nacional o en moneda extranjera.",
      "interpretation": "Esta cláusula puede ser potencialmente considerada abusiva, dependiendo de cómo se aplique en la práctica y de las regulaciones específicas del país en cuestión. El problema principal aquí es que la cláusula otorga al banco la autoridad para cobrar las cuotas y otros conceptos de cualquier otra cuenta que el cliente tenga en el banco, sin una limitación clara y sin requerir la autorización previa del cliente. Esto podría dar lugar a problemas de acceso no autorizado a cuentas y a cargos indebidos si el cliente no está al tanto de esta posibilidad.",
      "consumer_protection_law": "Artículo 81.- Marco legal. La materia de protección al consumidor de los servicios financieros prestados por las empresas supervisadas por la Superintendencia de Banca, Seguros y Administradoras Privadas de Fondos de Pensiones se rige por las disposiciones del presente Código, así como por las normas especiales establecidas en la Ley N° 28587, Ley Complementaria a la Ley de Protección al Consumidor en Materia de Servicios Financieros, y las normas reglamentarias emitidas para garantizar su cumplimiento. La regulación y supervisión del sistema financiero, así como los productos y servicios, se rige en virtud del principio de especialidad normativa por la Ley N°26702, Ley General del Sistema Financiero y del Sistema de Seguros y Orgánica de la Superintendencia de Banca y Seguros."
    },
    {
      "page": 2,
      "index": 17,
      "description": "IMPORTANTE: Para evitar comisiones o gastos adicionales, señalados en la Hoja Resumen, Usted debe mantener en la Cuenta de Pagos o entregar al Banco hasta la fecha de vencimiento de las Cuotas, el dinero (fondos) suficiente para pagar las Cuotas en la moneda del Préstamo.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 18,
      "description": "6. QUÉ DEBE PAGAR USTED AL BANCO POR EL PRESTAMO QUE RECIBE",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 19,
      "description": "Usted debe pagar al Banco el capital, los intereses compensatorios, los intereses moratorios o la penalidad (según corresponda), los seguros, las comisiones, los gastos y los demás conceptos descritos en la Hoja Resumen.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 20,
      "description": "El capital es el monto que el Banco le presta. Los intereses compensatorios son los que el Banco recibe por el monto que le ha prestado. Los intereses moratorios o la penalidad, es el monto adicional que Usted pagará si se retrasa en el pago de las Cuotas. Los seguros, las comisiones y los gastos son los montos que pagará por otros servicios que con relación al Préstamo Usted recibe.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 21,
      "description": "En caso el Banco, a su solicitud, le conceda un periodo de gracia, los intereses correspondientes a dicho periodo serán capitalizados diariamente, es decir, serán agregados al concepto capital diariamente. Sobre el nuevo monto del capital, el Banco calculará los intereses compensatorios y otros conceptos que resulten aplicables.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 22,
      "description": "7. QUE OCURRE SI USTED NO PAGA LAS CUOTAS EN LAS FECHAS DE VENCIMIENTO",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 23,
      "description": "Si las Cuotas no son pagadas a más tardar en las fechas de pago previstas en el Cronograma (fecha de vencimiento), Usted tendrá que pagar, adicionalmente a los intereses compensatorios y sin necesidad de que el Banco se lo solicite, los intereses moratorios o la penalidad (según corresponda conforme a la Hoja Resumen). La tasa de estos intereses y/o penalidad figura en la Hoja Resumen.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 24,
      "description": "Los intereses moratorios o la penalidad, se aplicará(n) automáticamente desde el día siguiente a la fecha de vencimiento de la Cuota no pagada hasta el día en que ésta sea totalmente pagada.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 25,
      "description": "Adicionalmente, de ser el caso, Usted tendrá que pagar los tributos, los gastos (notariales y judiciales) y las comisiones que resulten aplicables según la Hoja Resumen.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 26,
      "description": "8. USTED PUEDE REALIZAR PAGOS ANTICIPADOS Y/O ADELANTO DE CUOTA",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 27,
      "description": "Usted tiene derecho a efectuar pagos anticipados, en forma total o parcial. El pago anticipado es aquel pago mayor a dos (02) cuotas (que incluye la exigible en el período). Si lo hace, los intereses que el Banco cobra se reducirán proporcionalmente al día de pago y se deducirán las comisiones y gastos que pudieran corresponder a esa fecha.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 28,
      "description": "Si Usted decide realizar un pago anticipado parcial, debe elegir previamente entre: disminuir el monto de las Cuotas o reducir el plazo del Préstamo, para lo cual se emitirá un nuevo cronograma de pagos en caso Usted lo solicite.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 29,
      "description": "Asimismo, Usted podrá pagar su Cuota antes del vencimiento (adelanto de cuota) sin que esto signifique que es un pago anticipado y sin que se reduzcan los intereses, comisiones ni gastos. El adelanto de cuota es el pago menor o igual a dos (02) cuotas (que incluye la exigible en el período).",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 30,
      "description": "Usted podrá realizar el pago anticipado o el adelanto de cuotas, siempre que, se encuentre al día en el pago de sus cuotas del cronograma y de su(s) seguro(s)",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 31,
      "description": "9. QUE BENEFICIOS LE OTORGA ESTE PRÉSTAMO",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 2,
      "index": 32,
      "description": "Este Préstamo le otorga a Usted los siguientes beneficios (“Beneficios”):(a) No pagar una Cuota del Préstamo. Las características de este beneficio son: - ¿Cuántas veces puede solicitarlo?: (04) cuatro veces durante el plazodel Préstamo. - ¿Cuántas veces al año puede solicitarlo?: (1) una vez cada 12meses. - Este beneficio es aplicable solo a partir de la Cuota No. 13 en adelante",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 33,
      "description": "IMPORTANTE: Si Usted usa este beneficio, el Banco efectuará un nuevo cálculo de intereses (re cálculo) sobre el saldo de deuda existente a la fecha en la cual use este beneficio, emitiéndose un nuevo Cronograma en el que el monto de las Cuotas y el Plazo del Préstamo se incrementarán. Estenuevo Cronograma formará parte del Contrato en reemplazo del anterior. El día de vencimiento de las Cuotas seguirá siendo el establecido inicialmente. Usted continuará con sus pagos en el mes inmediato siguiente al que dejó de pagar.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 34,
      "description": "El monto por el pago de los seguros del Préstamo correspondientes a la cuota que no se paga serán financiados, siendo agregados al saldo de deuda sobre el cual aplicará el nuevo cálculo de intereses.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 35,
      "description": "(b) Cambiar la fecha de pago de las Cuotas del Préstamo. Las características de este beneficio son: - ¿Cuántas veces puede solicitarlo?: (02) dos veces duranteel plazo del Préstamo. - ¿Cuántas veces al año puede solicitarlo?: (1) una vez cada 12meses. - Este beneficio es aplicable solo a partir de la Cuota No. 13 en adelante",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 36,
      "description": "IMPORTANTE: Si Usted usa este beneficio, el Banco efectuará un nuevo cálculo de intereses y emitirá un nuevo Cronograma en reemplazo del anterior. En este nuevo Cronograma el monto de las Cuotas se incrementará.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 37,
      "description": "EL CLIENTE autoriza a que, para las modificaciones contractuales que son informadas en la forma prevista en esta cláusula, incluyendo la supresión de los servicios brindados o la inclusión de nuevos servicios por BanBif, su silencio sea entendido como aceptación de la modificación, supresión o inclusión, según corresponda. Asimismo, la ejecución de prestaciones, la solicitud de nuevas prestaciones, el pago de cuotas, la utilización de servicios o la continuación del presente contrato de cualquier forma por parte de EL CLIENTE, aun cuando haya manifestado su disconformidad con las modificaciones introducidas, significará el consentimiento de EL CLIENTE para la continuación del contrato con el nuevo cronograma y/o las nuevas condiciones, sin requerir de aceptación escrita o formalidad alguna, por lo que la voluntad de resolver el contrato deberá manifestarse en forma expresa e inequívoca. En caso EL CLIENTE no aceptase tales modificaciones y deseare concluir este contrato, deberá comunicarle a BanBif por escrito o a través del mismo canal utilizado al contratar, tal disconformidad y voluntad de concluir el contrato, quedando desde entonces resuelto, siempre y cuando EL CLIENTE haya cumplido con cancelar previamente todos los pagos que sean de su cargo, otorgándose a EL CLIENTE, en caso lo considere necesario, un plazo de cuarenta y cinco (45) días calendario, contados a partir de la fecha de la comunicación de resolución del contrato por parte de EL CLIENTE a BanBif, para que pueda efectuar dicha cancelación. El otorgamiento de este plazo adicional para efectuar el pago total de la obligación en forma previa a la resolución del contrato, no libera a EL CLIENTE de efectuar el pago correspondiente al cargo producto de la modificación contractual, una vez cumplido el plazo de preaviso señalado en el tercer párrafo de esta cláusula, en caso corresponda, debiendo también pagar las demás obligaciones dentro de las fechas de vencimiento, en tanto no se resuelva el contrato. En el caso de la incorporación de servicios que no se encuentren directamente relacionados al producto o servicio contratado, EL CLIENTE tendrá la facultad de aceptar la modificación asociada a la incorporación de dicho servicio, sin que su negativa implique una resolución de este contrato.",
      "interpretation": "Este tipo de cláusula puede ser considerado abusivo en el contexto de la regulación peruana de protección al consumidor, ya que puede socavar los derechos y la capacidad del consumidor para tomar decisiones informadas y conscientes sobre su contrato. La regulación peruana establece que los contratos deben ser claros, precisos y transparentes, y que las cláusulas abusivas que generen un desequilibrio importante en los derechos y obligaciones de las partes pueden ser consideradas nulas o inaplicables.",
      "consumer_protection_law": "Artículo 61.- Procedimientos de cobranza. El proveedor debe utilizar los procedimientos de cobranza previstos en las leyes. Se prohíbe el uso de métodos de cobranza que afecten la reputación del consumidor, que atenten contra la privacidad de su hogar, que afecten sus actividades laborales o su imagen ante terceros."
    },
    {
      "page": 3,
      "index": 38,
      "description": "EL CLIENTE declara conocer que por mandato legal BanBif puede elegir no contratar o modificar los contratos celebrados con los usuarios en aspectos distintos a las tasas de interés, comisiones o gastos, e incluso resolverlos, sin el aviso previo a que se refiere la presente cláusula, como consecuencia de la aplicación de las normas prudenciales emitidas por la Superintendencia de Banca, Seguros y AFP, tales como las referidas a la administración del riesgo de sobreendeudamiento de deudores minoristas, por consideraciones del perfil del cliente vinculadas al sistema de prevención del lavado de activos o del financiamiento del terrorismo o por falta de transparencia de los usuarios conforme a lo estipulado en el numeral 8.18 de la cláusula 8 del presente contrato. En estos casos BanBif podrá prescindir de la comunicación previa, remitiendo en su lugar una comunicación al domicilio físico o de correo electrónico, dentro de los estados de cuenta, en los avisos de vencimiento o cualquier documentación que se le curse o en comunicación aparte, según sea el caso; o, por vía telefónica (por servicio de voz, datos o internet, mediante llamadas, mensajes de texto, mensajería instantánea, aplicaciones de celular u otros) o, mediante mensajes a través del Sistema de Banca por Internet que permitan dejar constancia de la comunicación, dentro de los siete (07) días posteriores a dicha modificación o resolución unilateral, ello en concordancia con lo dispuesto en los incisos b) y c) del artículo 50º y en el artículo 85° del Código de Protección y Defensa del Consumidor, aprobado por Ley N° 29571, así como en el artículo 41° de la Resolución SBS N° 3274-2017, sus sustitutorias, modificatorias y complementarias.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 39,
      "description": "Para poder usar cualquiera de los Beneficios, Usted debe (i) encontrarse al día en los pagos; y, (ii) solicitar el beneficio correspondiente por escrito con una anticipación no menor a (3) días calendario de la fecha de vencimiento de la Cuota que desea dejar de pagar o de la Cuota cuyo vencimiento desea modificar. Usted no podrá solicitar ambos Beneficios a la vez. Tampoco podrá solicitar un beneficio a continuación del otro, salvo que medien por lo menos (30) días entre ambas solicitudes.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 40,
      "description": "10. OTORGAMIENTO DE LA HIPOTECA",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 41,
      "description": "Usted constituye a favor del Banco primera y preferente hipoteca sobre el Inmueble descrito en el Numeral 23 (“Hipoteca”) y hasta por el monto señalado en ese numeral, con la finalidad de garantizar (i) el pago del Préstamo (incluyendo capital, intereses compensatorios, intereses moratorios o penalidades, según corresponda), seguros, comisiones, gastos, impuestos, costos y costas, y demás conceptos aplicables; y, (ii) el pago de cualquier otra obligación directa e indirecta que Usted mantiene o pudiera mantener frente al Banco, sin reserva ni limitación alguna, derivadas de líneas de crédito, descuento de letras, factoring, leasing, lease back, créditos comerciales, pagarés descontados y no descontados, financiamiento de importaciones y exportaciones, adelanto de cuenta especial ME/MN, adelanto de cuenta corriente ME/MN, sobregiros, cartas fianzas, fianzas en documento aparte, avales, avales a terceros, adelanto sobre cobranzas, adelantos sobre facturas, contilocal, préstamo promotor, préstamo CTS, RFA, FOPE, PROBID, swaps, forwards, opciones y cualquier instrumento financiero derivado, compra de cheques, financiamiento de advance account, letras avaladas (comercio exterior), confirming, apertura de créditos documentarios de importación y exportación, tarjetas de crédito, créditos personales y de consumo, créditos Mi Vivienda, refinanciamientos, créditos hipotecarios, stand by letter of credit, sobregiros, límite de créditos en cuenta corriente, avance en cuenta, comfort letter, forfaiting, créditos sindicados, así como refinanciaciones o reestructuraciones de obligaciones asumidas por Usted, incluso aquellas obligaciones en las que Usted tuviera la condición de deudor, aceptante, endosante, descontante, avalista o fiador, aun cuando se trate de obligaciones cedidas o endosadas a favor del Banco por terceros o adquiridas por el Banco a terceros bajo cualquier título.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 42,
      "description": "IMPORTANTE: La Hipoteca también garantiza todas las obligaciones que, a título personal e individualmente, mantengan o puedan mantener frente al Banco todas y cada una de las personas que firman junto con Usted el Contrato (por ejemplo, su cónyuge).",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 43,
      "description": "La Hipoteca se extiende a todas las partes integrantes y accesorias del Inmueble, sin reserva ni limitación alguna; así como a todas las construcciones y edificaciones (existentes o futuras) realizadas en, sobre o bajo el Inmueble. La Hipoteca también se extiende a los frutos y a las rentas que el Inmueble produzca o pueda producir. El Banco podrá recaudar directamente tales frutos y rentas para aplicarlos al pago del Préstamo y de las demás obligaciones garantizadas. Finalmente, la Hipoteca se extiende a las indemnizaciones a las que se refieren los Artículos 173 y 174 de la Ley No. 26702.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 3,
      "index": 44,
      "description": "Usted declara que, salvo la Hipoteca a favor del Banco, el Inmueble no tiene gravámenes (esto es, hipotecas, servidumbres, usufructos y derechos similares) ni se encuentra afectado por medidas cautelares o de ejecución ya sean judiciales o administrativas (embargos, anotaciones de demanda, etc.) o extrajudiciales, ni cargas que limiten o restrinjan su derecho de disponer libremente del Inmueble. En todo caso, Usted responderá frente al Banco por la existencia de cargas, gravámenes, medidas cautelares o de ejecución sean éstas judiciales, administrativas o extrajudiciales.",
      "interpretation": "",
      "consumer_protection_law": ""
    },
    {
      "page": 4,
      "index": 45,
      "description": "La Hipoteca estará vigente hasta que (i) Usted cumpla con pagar el Préstamo y cualquier otro concepto vinculado a este contrato y (ii) todas las demás obligaciones garantizadas por la Hipoteca hasta que sean pagadas en su totalidad.",
      "interpretation": "",
      "consumer_protection_law": ""
    }
  ]
}
