[
    {
      "header": "¿Sabías qué...?",
      "content": "En Perú, la legislación de protección al consumidor, como el Código de Protección y Defensa del Consumidor, busca equilibrar el poder entre los consumidores y las empresas, asegurando transparencia y justicia en las transacciones comerciales."
    },
    {
      "header": "Consejo legal del día",
      "content": "Al revisar un contrato en Perú, presta especial atención a las cláusulas relacionadas con la duración del contrato, las tasas de interés y las condiciones para rescindir el acuerdo."
    },
    {
      "header": "¿Sabías qué...?",
      "content": "En Perú, existen leyes que prohíben las cláusulas abusivas en contratos para proteger los derechos de los consumidores."
    },
    {
      "header": "Consejo legal del día",
      "content": "No temas hacer preguntas a los representantes bancarios en Perú sobre cualquier aspecto del contrato que no comprendas. Es tu derecho obtener una explicación clara."
    },
    {
      "header": "¿Sabías qué...?",
      "content": "En Perú, en algunos contratos bancarios, las letras pequeñas pueden contener información crucial. Lee cuidadosamente toda la documentación para evitar sorpresas desagradables."
    },
    {
      "header": "Consejo legal del día",
      "content": "Antes de firmar en Perú, asegúrate de entender las condiciones de cancelación y las penalizaciones por pagos tardíos. Esto puede ser crucial en situaciones inesperadas."
    },
    {
      "header": "¿Sabías qué...?",
      "content": "Las leyes de protección al consumidor en Perú buscan garantizar que los consumidores estén informados y en igualdad de condiciones al negociar contratos con instituciones financieras."
    },
    {
      "header": "Consejo legal del día",
      "content": "Siempre conserva una copia del contrato firmado en Perú y cualquier comunicación relacionada con la transacción. Puede ser útil en caso de disputas futuras."
    },
    {
      "header": "¿Sabías qué...?",
      "content": "La legislación de protección al consumidor en Perú puede variar, pero suele abordar aspectos como publicidad engañosa, prácticas comerciales desleales y derechos de cancelación."
    },
    {
      "header": "Consejo legal del día",
      "content": "No te sientas presionado a firmar un contrato en Perú de inmediato. Tómate el tiempo necesario para revisar todas las condiciones y considerar las implicaciones antes de comprometerte."
    },
    {
      "header": "¿Sabías qué...?",
      "content": "En Perú, la Superintendencia de Banca, Seguros y Administradoras Privadas de Fondos de Pensiones (SBS) supervisa y regula las operaciones de las entidades financieras para proteger los intereses de los consumidores."
    },
    {
      "header": "Consejo legal del día",
      "content": "Infórmate sobre las tasas de interés máximas permitidas por la SBS en Perú para evitar sorpresas financieras al utilizar productos bancarios."
    },
    {
      "header": "¿Sabías qué...?",
      "content": "El plazo de retracto en Perú te permite anular ciertos contratos dentro de un plazo específico después de la firma, protegiendo así los derechos del consumidor."
    },
    {
      "header": "Consejo legal del día",
      "content": "Verifica que el contrato incluya cláusulas que respeten el plazo de retracto en Perú para asegurar tu capacidad de cancelar el acuerdo si es necesario."
    },
    {
      "header": "¿Sabías qué...?",
      "content": "En Perú, el Código de Protección y Defensa del Consumidor establece que las cláusulas ambiguas en un contrato se interpretarán en favor del consumidor."
    },
    {
      "header": "Consejo legal del día",
      "content": "Si encuentras cláusulas ambiguas en un contrato en Perú, solicita aclaraciones a la entidad bancaria para evitar posibles malentendidos en el futuro."
    },
    {
      "header": "¿Sabías qué...?",
      "content": "En Perú, el derecho a la información veraz y oportuna protege a los consumidores, garantizando que la información proporcionada por las entidades financieras sea clara y completa."
    },
    {
      "header": "Consejo legal del día",
      "content": "Exige información detallada sobre tasas, comisiones y condiciones antes de firmar un contrato en Perú para tomar decisiones informadas y evitar sorpresas."
    },
    {
      "header": "¿Sabías qué...?",
      "content": "El consentimiento informado es esencial en Perú. Asegúrate de entender completamente los términos del contrato antes de dar tu conformidad."
    },
    {
      "header": "Consejo legal del día",
      "content": "No dudes en pedir aclaraciones sobre cualquier término que no comprendas en Perú. Un consentimiento informado garantiza una transacción justa y transparente."
    }
]  